tap "oven-sh/bun"

brew "git"
brew "gh"
brew "gnupg"
brew "diff-so-fancy"
brew "neovim"
brew "ripgrep"
brew "jq"
brew "lazygit"
brew "node"
brew "pnpm"
brew "oven-sh/bun/bun"
brew "pyenv"
brew "rbenv"
brew "pipx"
brew "go"
brew "ffmpeg"
brew "svgo"
brew "mkcert"
